@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-8">
                <h1>Мы поможем Вам в интернете!</h1>
                <h2>-Напишите запрос</h2>
                <h2>-Оставте контактные данные</h2>
                <h2>-Дождитесь ответной смс-инструкции!</h2>
                <hr>
                <h1>#Подробней</h1>
                <p>Вас что-то интересует в интернете? Например как скачать с ютуба? Вы начинаете искать
                    в интернете и находите миллионы страниц с ответами среди которых нужно отыскать правильный...

                    Мы же Вам отправим подробную инструкцию как это сделать! Ваше время не потрачено в пустую и Вы
                    получаете только то что Вам нужно!</p>
            </div>
        </div>
    </div>
@endsection
